TrashName = "휴지통";
DashboardName = "Dashboard";
TrashRemoveFromDock = "Dock에서 제거";

AXApplicationDockItem = "응용 프로그램 Dock 항목";
AXFolderDockItem = "폴더 Dock 항목";
AXDocumentDockItem = "도큐멘트 Dock 항목";
AXTrashDockItem = "휴지통 Dock 항목";
AXMinimizedWindowDockItem = "최소화된 윈도우 Dock 항목";
AXURLDockItem = "URL Dock 항목";
AXDockExtraDockItem = "Dock 추가 Dock 항목";
AXDashboardDockItem = "Dashboard Dock 항목";
AXProcessSwitcherList = "프로세스 전환 프로그램 목록";
AXSeparatorDockItem = "dock 항목 분리기";
AXSeparatorDescription = "분리기";